MONTH_RUS = {
    1: 'Январь',
    2: 'Февраль',
    3: 'Март',
    4: 'Апрель',
    5: 'Май',
    6: 'Июнь',
    7: 'Июль',
    8: 'Август',
    9: 'Сентябрь',
    10: 'Октябрь',
    11: 'Ноябрь',
    12: 'Декабрь'
}

WEEKDAYS_RUS = {
    6: 'Вс',
    0: 'Пн',
    1: 'Вт',
    2: 'Ср',
    3: 'Чт',
    4: 'Пт',
    5: 'Сб'
}

CALL_RESULTS_NEGATIVE = (
    'Не берет трубку',
    'Телефон не доступен',
    'Неправильный номер и/или Другой абонент',
    'Не работает больше грузчиком',
    'Нет желания работать с нами',
)

COUNTS = [1, 2, 3, 4, 5, 6, 7]
